其他
形式
的
诺卡菌病
膀胱
术后
肝片
吸虫病
慢性
鼻窦炎
尤因
肉瘤
小腿
擦伤
大
隐静脉
曲张
扁桃体
息肉
糖尿病
肾病
IV
期
胸椎
后凸
结肠
良性
肿瘤
叶酸
缺乏
泪
囊炎
蜂螫伤
钩骨
骨折
水囊瘤
脑
卒中
甲状腺
功能
亢进症
合并
周期性
麻痹
颈部
脊髓
损伤
酒精
中
毒性
神经病
前胸
壁
痛
胫骨
男性
不育症
肺
错构瘤
足部
挫伤
病毒性
肝炎
戊型
急性
无
黄疸型
升结肠
闭合性
颅脑
重型
乳头状
浆液
性腺癌
先天性喉
软骨
软化病
细菌性
阴道炎
三
度
房室
传导
阻滞
部位
未
特指
泌尿
道
感染
滴虫病
黄斑
变性
戒断
状态
胰腺
破裂
角膜
白斑
毛细血管瘤
A
族
高
脂血症
皮赘
膝关节
前
十字
韧带
上肢
浅表
骨盆
部
幼年
性
血管瘤
多尿
一度
跟
腱断裂
横结肠
恶性
视神经
发育
不良
标记
物
升高
窦房结
低下
动物
咬伤
或
造成
脊髓型
颈椎病
胸膜
占位
主动脉
夹层
B
型
尺骨鹰嘴
造口
腋窝
远端
伴
腓骨
腹股沟
淋巴结
继发
脊柱
胎盘
早期
剥离
被
别人
殴打
、
踢
拧
咬
抓伤
下肢
溃疡
纵隔
囊肿
心功能
级
NYHA
分级
室性
逸搏性
心律
学习
技能
障碍
骨髓
增殖性
儿茶酚
胺
分泌
过多
KillipIV
心脏
瓣膜
病
垂体
异位
混合性
酸碱
平衡
失调
乳房
动态
未定
未知
维生素A
干眼症
坏疽
阑尾炎
重复
肾
拉姆齐
亨特
综合
征
RamsyHunt
综合征
脑干
出血
颈内
动脉
闭塞
肠
踝关节
子宫
伴有
并发症
骶椎椎板裂
下
颌下
腺炎
刀
刺伤
瓣
疾患
眼睑
黑色素
痣
口臭
管状
绒毛状
腺瘤
钙化
肝
肝外
胆管
内侧
上髁炎
脑积水
陈旧性
心肌梗死
脓肿
十二
指肠
颅面裂
平滑肌
尖
蛛网膜
下腔
腹膜
后继
发
肝曲
腰椎间盘
移位
先天性
外耳道
闭锁
不孕
重度
高压
尺骨
静脉
角
病变
穿孔
法
特
壶
腹
未分化
的癌
创伤
颅内
粘液
性腺
纤维瘤
狭窄
输尿管
扩张
单纯
疱疹
佩吉特
血糖
牙齿
楔状
缺损
髂总
压迫
Cockett
脑炎
剑突
疼痛
左
分支
拇指
关节
脱位
青霉素
过敏史
腺肌瘤
软骨瘤
胸部
乳腺
淋巴瘤
脑膜
膨出
妄想
原发性
亢进
子宫颈
肥大
癫痫
发作
全身
强直
阵挛性
小肠
嗅神经
内部
固定
装置
任何
引起
和
炎症
反应
系统
脂肪
坏死
纤维
瘤病
阴道
内
异物
前房
后
退房
后退
神经症
颈动脉
硬化
腺泡
细胞癌
心力
衰竭
史蒂文斯
约翰逊
额
叶
锁骨
颅骨
不全
妊娠期
肝内
胆汁
淤积症
脐血流
比值
后天性
纯
红
细胞
再生
颈椎间盘
心肌
为
透析
临时
拔管
梗阻
鼻咽
侧壁
动
畸形
股
血栓
形成
电子
囊袋
低
体重
儿
双胎
输血
嗜眠症
阴蒂
新生儿
胎粪
吸入
玻璃体
积血
肺炎
药物
红斑
输卵管
及
卵巢
上
手术后
原位
黑色素瘤
钾型
瘫痪
血钾性
家族
脑血管病
上腔
不稳定性
心
绞痛
囊腺瘤
靶向
治疗
黑色
素瘤
滑膜
肉芽肿
脊柱侧弯
二
尖瓣
大便
异常
挛缩
心电图
紊乱
眼球
突出
人工
结膜
气管
软化症
缺血性
血管病
肌肉
瘢痕
牙髓炎
磷血症
白血病
M6
非
硬脑膜
血肿
颧骨
阴囊
癌症
早泄
低血糖
麦克尔
憩室
过敏性
皮炎
上睑
下垂
内膜
结核
黄疸
腓肠肌
断裂
鼻窦
滴漏
巨细胞
病毒
喉息肉
结核性
支
冠状
粥样
肢体
肿胀
胎膜
早
破
由于
而使
产程
延迟
血友病
特纳
Turner
口咽
停
经
印戒
头
诊断性
影像
检查
所
见
不
可
归类
在
他处者
孕
24
周
背痛
言语
语言
第二
性征
炎性
假瘤
系统性
硬化症
性肺
增生
性突聋
胫
皮肤
易激
口腔
粘膜
白斑病
平滑
肌瘤
以外
结扎
绝育
听
神经瘤
埃布斯坦
Ebstein
跟骨
弥散性
血管
凝血
人为性
荨麻疹
膝
半月板
撕裂
游离
体
烧伤
硬化性
肾炎
气管炎
分类
于
他处
疾病
脉络膜
视网膜
完全性
肺静脉
引流
心上型
女性
生殖器
脱垂
贲门
代谢
骨病
接触
剑
匕首
场所
食管
指
天鹅
颈状
变形
化脓
扁桃体炎
消化
丘疹
心内型
硬膜
外出
血
支架
植入
转移性
类癌
清创
连接
假
能
分
长
QT
高血压
1
甲癣
足
扭伤
劳损
混合型
压
增高
肛周
痱子
成形术
面神经
肋骨
肛裂
源性
晕厥
唇
腭裂
多发性
20
背部
开放性
成熟
型囊性
畸胎瘤
胸壁
中枢
神经
脱
髓鞘病
尿毒症
完全
免疫
母
T细胞
粘液癌
系
膜
小球
黏膜
电击
伤
冻伤
睑缘炎
前列腺
继发性
癌
膝关节病
自身
免疫性
溶
血性
贫血
胃
下恒
径
咽异感症
髋关节
置换
多趾
神经炎
周围
倾向
狼疮
盆底
肌张力
粘液囊
36
喉炎
尿道下裂
龟头
皮疹
中耳炎
转移
样囊性癌
斑块
激素
颈椎
C6
顶骨
巨
2
鼻炎
锤状趾
胎儿
心脏病
脱出
融合
骶段
裂
幼淋巴
直肠炎
非胰岛素
依赖型
眼
十
字
阻塞
放射性
脑病
精原细胞瘤
副耳
腺样
浓缩
血气胸
髋关节病
结石
失眠
淋巴
自主
耳部
脂肪瘤
小弯
骨髓瘤
IgD
λ型
腹白线疝
盆腔
蛋白
原
血症
单
侧
传导性
聋
播散
脑脊髓炎
失
弛缓
附睾
腹痛
人
乳头瘤
抑制
根尖
周炎
尺
副
性囊
酮症
酸中毒
阿尔茨海默病
躯干
肌腱
阻塞性
铁色素
沉着
转位
上颌窦
肿物
肱骨
外科
颈骨折
艾滋病
获得性
缺陷
盘状
性痔
闭塞症
隐睾
头部
多处
身体
皮内痣
营养性
阵发性
夜间
呼吸
困难
脐窦
脑出血
恢复期
咳嗽
枕叶性
肩部
肿大
纤维化
单个
手指
切断
部分
基底
舌术后
肩
袖
胃穿孔
鳃裂
腭
椎间盘
根
丛
MS0M51
减轻
丙
酒精性
脂肪肝
手部
水平
肝门
单纯性
胃炎
肾小球
微小
踝骨
垂直
分离性
斜视
DVD
脾梗死
肾上腺
皮质
性瘤
烫伤
置入
停搏
腹腔
积液
腋下
生长
受限
颞颌
区
包茎
银屑病
上臂
接触性皮炎
双侧
感音
神经性
淋巴结炎
低位
囊状
症
Caroli
骨性
关节病
睾丸
腰部
外眦
面部
脑室
脑膜瘤
带状
眼病
肩胛骨
憩室炎
海绵状
韧带炎
牙本质
过敏症
皮内
瘤变
III级
CINIII
正中
损害
网状
胃肠炎
虹膜
29
多囊肾
腕部
髂内
钩虫病
肺性
干燥
舍
格伦
积水
间质
甲状
桥本病
脓胞疮
脓疱病
妊娠
累及
认知
意识
症状
体征
大肠
额骨
真菌病
胸腔
膜窦
增多
发热
趾
睡眠
血红
蛋白尿
掌
指关节
黑矇
骨
外隐斜
腱鞘炎
腕关节
色素
斑
骨间
背侧
卡压
嗅觉
丧失
曲霉菌病
视网膜病
E10E
14
共用
第四
位
数
3
体表
4049
ABO
血型
合
溶血病
胆囊
胆囊炎
脾错构瘤
紫外线
辐射
后天性膝
内翻
艾森曼格
面骨
鼻部
肝脾大
腹膜炎
脾破裂
外耳
腹水
腹部
气短
结节
结膜炎
尿道
指骨
近节
动静
脉瘘
不适
胆管炎
椎管内
胸中
段
球部
腺癌
肝继发
复发
惊厥
表皮
咽
鼓
管
骨髓炎
肝功能
隆凸性
化学
随诊
肾性
腕和手
咽喉
不自主
运动
外阴
多
个
血吸虫病
前臂
反应性
粒
单核
右心室
原位癌
龋病
手
前列
神经鞘瘤
身材
矮小症
吸收
骨关节病
排尿
肾盂
周围性
眩晕
体癣
钱癣
癌骨
髌韧带
玻璃
割伤
胃肠道
遗传性
球形
增多症
胫前
真菌
气肿
失禁
软
组织
腺
泡状
支气管
多个
性病
变
舌下
股骨
内髁
持续性
心房
颤动
双相
情感
脑膜炎
上皮瘤
肾出血
霍奇金
颈痛
间壁
中毒性
心肌炎
防冻液
中毒
小脑
腕和
屈肌腱
重症
肌无力
胆源性
胰腺炎
宫颈
特殊
筛查
精神
迟滞
背
多胎
髌骨
斜疝
减退
消化道
胸髓
短暂
缺
置
扩张症伴
咯血
突眼性
情况
贯通
舌鳞状
上皮
足趾
髂
外阴炎
双
加重
胀气
幻视
盏
眉弓
裂伤
再发
预激
征沃
帕怀
梗死
铅中毒
共同性
样
眼周区
髋臼
变态
嗜酸性
眼上直肌
咽喉部
坐骨
蛔虫病
应激
耳
淀粉
湿疹
样癌
Paget
悬雍垂
射频
消融
月经
稀少
扁平
分娩
甲型
流感
真性
小
类风湿性
关节炎
下颌骨
蛋白质
过敏病
术前
放疗
阑尾
剖宫
产术
流行性
乙型
后遗症
早破
迷走
非特
异性
STT
改变
斜
隔
横纹肌
毛痣
肛门
括约肌
松弛
亚急性
甲状腺炎
德奎尔万
鼻咽炎
脉络
碳
末
石末
沉着病
煤
矽肺
直
椎管
脊髓病
电解质
室
间隔
会阴
终
末期
化疗
躯体
结构
多囊肝
栓塞
化
T型
起搏器
调整
管理
滑膜炎
取出
乳腺囊肿
强硬
枕骨
酶谱
多指趾
并
指趾
糜烂性
桡骨
喉气管炎
颞叶
扩张性
心肌病
充血性
电流
未成熟
介入
封堵
狗
牙列
避孕环
腕舟骨
软骨炎
皮脂
39
金黄色
葡萄
球菌
炭肺
血管性
肺病
盆腔炎
臀部
导管
相关性
孤立性
ACTH
缺乏症
IAD
脾损伤
元
回肠
管瘤
腰椎
L1
腕管
舟骨
营养
充盈
滞留
双眼盲
梭形
外伤
醛固酮
症低
素性
声门
胎
死
宫内
手掌
风湿病
篷塞病
甲状旁腺
鼻骨
鲍恩
障碍性
癔症样
滋养
依赖性
轻度
震颤
百日咳
异位症
毛发
苔藓
趾间
髓鞘
尾骨痛
挤压
叶状瘤
甲疾患
狼疮性
由
器质性
腓侧肌群
无精子症
不明
原因
抽搐
咽炎
磨损
轮状
局部
水肿
抗
磷脂
前期
紧张
胆道未
视
网膜
底
胃体
胸骨
供
不足
术
腓神经
阿尔茨海默病性
痴呆
肝损伤
眶内
胆总管
会
阴部
卢滕
巴赫
Lutembacher
脑血管
供血
低血压
会厌
交通性
口
麻木
史
颈淋巴结
穿
掘
毛囊
周围炎
非角化
鳞状
母亲
婴儿
腋脓肿
链球菌
盆骨
性肝
腺性
膀胱炎
糙皮病
陪
粒格
烟酸
中胚层
混合瘤
痔
全心