眼眶
特指
疾患
双侧
良性
病变
儿童
多动症
复杂性
高热
惊厥
外耳道炎
，
急性
右肾癌
术后
免疫力
降低
左
肾
多发
囊肿
右
面神经
麻痹
面瘫
第12
趾
表面
皮肤
软
组织
割伤
左胫
腓骨
骨折
骶部
擦伤
上
呼吸道
感染
哭闹
待查
左上
叶
阴影
削
水果
时
不慎
被
水果刀
划伤
手指
双
下肢
肢端肥大
冠心病
心功能
不全
心律
失常
鞍区
占位
性质
侧视
神经
发育
1
、
R93203
肝
性病
变
2
慢性
乙型
肝炎
3
K74608
后
肝硬化
失代偿期
S1
椎体
结核
骶尾部
II
°
灼伤
舌部
麻木
原因
躯体
形式
障碍
可能
性
大
门脉
高压
脾肿大
脾功能
亢进
食道
胃
底
静脉
曲张
双足
坏疽
伴
颅脑
外伤性
意识
颞叶
硬膜
下
积液
前列腺
局部
区域
间质
慢性炎
脑干
出血
高血压
病
宫颈癌
肠镜
检查
肠道
准备
麻醉
焦虑
抑郁
状态
失眠
神经痛
右肺
小
细胞
癌
Ⅳ期
周围
动脉
粥样
硬化症
颈动脉
右侧
足背
劳损
腰
池
引流
右腕
部
正中
部分
断裂
胃体
癌伴
腹腔
种植
转移
化疗
（
ⅠV
）
孕
5月
先兆
临产
中耳
胆脂瘤
骨盆
尤文氏
肉瘤
不
完全
房室
干扰
脱节
交界
性逸搏
搬运
NaOH
时口
腔内
卵巢
浆液
性癌
IIIC
期
G3
级
摔倒
致
髋部
着地
受伤
缺
铁
低
骨密度
心慌
震颤
20
第一
次
外院
建卡
初步
核对
ＥＤＣ
：
20160506
LMP
20150730
现孕
40
周
5
天
请
B
超
了解
胎儿
胎盘
及
羊水
SD
升高
巨大
35
45
牙
本质
过敏
17
47
创伤
性根周膜炎
14
体
楔状
缺损
Barretts
巴
莱特
食管
糜烂
肺
气肿
并
泡
形成
血行
播散型
肺结核
咀嚼
无力
吞咽
功能性
疾病
Q
64800
泌尿
系统
的
先天性
畸形
前臂
肌肉
扭伤
左足第
跖趾
关节
坏死
足
平足症
左侧
胸壁
鳃裂
瘘管
心
功能
衰竭
发作
全心
增大
蛛网膜
改变
除外
纤维化
结合
病史
全身
口咽
粘膜
截肢
残
端
处
多
三
压疮
肩胛
直
肠
中
分化
管状
腺癌
心梗
继发
心衰
缺血性
心肌病
型心
功
ⅢⅣ级
收缩压
中度
增高
脂溢性
皮炎
脱发
颅骨
巨细
胞
瘤
右束
支
阻滞
I级
右耳
轻度
混合型
聋
传导性
足趾
化脓
性炎
全
脊髓
放疗
中低
肝细胞
肝癌
锁骨
气管
支架
置入
术
右乳
导管
内乳
头状瘤
异常
体积
积水
双眼
上睑
倒睫
洛菲氏
动
杆菌
胸
水
浮肿
脑
梗死
颞枕叶
出
血性
药物
诱导性
自身
免疫性
髋关节
DDH
OA
侧重
美尼尔氏
综合症
膜
迷路
鼻腔
鼻息肉
肺癌
ＩＶ
u3000
卡
氏
评分
８０
分
左膝
前
十
字
韧带
损伤
眼睑
裂
斑
MGD
上肢
原位
黑色素瘤
皮下
血肿
伴机化
肩
背部
咬伤
狂犬
疫苗
播散
性脊
髓膜炎
回
盲部
溃疡
扁平
梗阻
分娩
痛风
别嘌醇
小腿
和
34
稳
退
股骨颈
取除
内
固定
装置
萎缩
胃炎
化
乙状结肠
宫颈
IB
淋巴瘤
治疗
随诊
回盲
外
肿瘤
停
经
22
院外
提示
未
显示
胎
之一
迷走
重度
呼吸
睡眠
暂停
乳腺
非典型
增生
鼻咽
分化型
非
角
化行癌
T4N2M0
GU
复查
CG
感音
神经性
听觉
减退
老年性
听损
疖肿
房
左右
室
肥厚
胃癌
IV
霍奇金
FL
白细胞
减少
侧弯
变性
毛细
胆管
广泛
淤胆
压迫
综合征
胡
桃夹
现象
双肩
颈部
肿痛
黄疸
待查肝
损害
堵塞
感查
因
贲门
迟缓
跟
骨刺
前胸
浅表
肿物
符合
横结肠
近肝
曲
级别
腺瘤
扩张型
持续性
室速
NYHAIIIIV
额面
鼻
疤痕
内眦
移位
四
肢
肌力
下降
格林
巴利
膝部
血管瘤
下颌骨
钛板
排斥
反应
丝虫性
象皮病
面部
狗
抓伤
陈发性
房颤
窦缓
西医
循环
缺血
左侧椎
变异
口
出血点
浆细胞
白血病
支气管炎
加重
跌伤
右眼
人工
晶体
眼
；
角膜
白斑
口腔
左舌覆
苔藓
轻糜
免疫
趾甲
123
脐部
回声
升结肠
神经病
変脑
记忆力
颅内
狭窄
双侧椎
基底
头颈部
多处
残余
及肝
新生
灶
37
子宫
高年
染色体
意义
不明
右上
性腺癌
IIIc
高位
颈髓椎
管内
认知
点状
影
左耳
听阈
乳突
右上腭
扁桃体
经典
直肠
隆起
型
黏膜
恶性
晚期
片影
可疑
交通
动脉瘤
破裂
糖尿病
腋窝
肉芽
肿
肾盂癌
根治术
极
听力
丧失
足底
扩大
切除
左下肢
间
肝转移
？
胃溃疡
膀胱
结石
取石
Ⅱ级
舌根
鳞状
淋巴结
T2N1M0
［
何杰金
］
C819
右下
EGFR
19号
外显子
缺失
左髂前
上棘
开放性
撕
脱
热液
烫伤
25
躯干
睾丸
降
椎间盘
突出症
烧
急
前列
合并
细菌
盆腔
血糖
腰骶部
臀部
外伤
右环
指
玻璃
甲状腺
未分化
坠落
伤
肱骨
脱位
肝占位
淋巴
型标
危型
缓解期
轻型
胆
源性
胰腺炎
送检
左舌背
纤维
脂肪
慢性子
宫颈炎
那囊
人
偏
病毒
阳性
腹膜
多形性
细胞瘤
灶性
冠状
心肌桥
累及
降支
9
锥体
分化腺癌
大便
次数
增多
原发性
cT2bN2M0u3000
局
限期
u3000PS0
右足
腿
酒精
中毒
脑病
戒断
MODS
肝脑
凝血
掌
角皮病
复诊
取药
类风湿性
关节炎
型呼衰
头痛
头晕
陈旧
高
III
血
氧性
心肺
复苏
肾脏
透析
钾
周期
浸润
乳头状
尿路
皮癌
肥厚性
扩张
相
横结肠癌
pT3N2M0IIIC
pMMR
直肠癌
新
辅助
放
密度
混合聋
右膝髌
上髌
内侧
滑膜
皱襞
妊
产
326
周臀
头位
血管
环
示
中指
曲霉病
32
延髓
增
宽
非胰岛素
依赖型
眼部
支气管
周围性
眩晕
右膝
髌下
垫卡
压
门诊
以
胃窦
收入
院
骨质
疏松
硬化
跟骨
距骨
舟骨
空
蝶鞍
髓鞘
度
射频
消融
乳癌
定期
开药
左颞
叶枕叶
面积
梗塞
b0
干骺
软骨
不良症
b
叶腺癌
IVA
小儿
急性喉
气管炎
额颞
顶
枕
节
区
左眼
顿
挫伤
淤血
热
灌注
精神
语言
阴茎
细胞癌
膝关节
外翻
隐
筋脉
血管性
海绵状
马尾
腹
股沟
骶
盘
膨出
骶管
腹胀痛
溃疡型
pT4b
植入
球囊
化学
6
面
乳腺病
囊性
腺体
潴留
慢
便秘
结膜炎
喘息
胆囊
胸髓
截瘫
维持
右拇
多指
大量
死
骨
鼻眶
颅底
真菌病
栓塞
血栓
低蛋白血症
左乳包块
8月
肌弛缓
奥本海姆
色素
沉着
中耳炎
血液
粘滞
混合
上皮
发作性
活动
不利
回肠
造
早孕
高龄
初产
流产
肝囊肿
妊娠
亚
临床
机能
所致
偏身
右足第
床
第
撕脱
脊柱
位
骨化
系
肿大
囊肾
cT4N3M1
c
靶向
肠病
易激
脏器
肺炎
胃肠炎
多发性
包皮
过长
粘连
行动
不便
消化不良
呕吐
反酸
咽喉
感冒
咽炎
咳嗽
咳痰
翼状
胬肉
切除术
单眼
膀胱癌
复发
高龄肺
脉络膜
病变桡
小脑
腔
隙性
低血糖
视网膜
脂血症
侧后
考虑
Castleman
甲状旁腺
腺病
待排
破坏
甲
旁亢
骨病
囊腺瘤
右手
发麻
待查桡
周围型
IIIa
左骶
髂骨
胸部
CT
穿刺
倾向
局麻
右肝
巨
块
伴肝
门
癌栓
血脂
高血脂
鳞癌
放射
胚胎
横纹肌
鼻咽癌
控
腰椎
陈旧性
压缩性
意识不清
君爵
无
黄疸型
戊肝
髂
股骨
蛔虫
盆腔炎
中心
拇指
C23
棘突
融合
纵隔
27
组
中下
段
颈内
烟雾
综合
征
结肠
脾
曲高
代谢
待
排
双侧骶
尾部
褥疮
清创
负压
成形术
肿块
骶棘肌
拉伤
高血压性
肾病
Caa
心房
纤颤
偶发
室性
早
搏
Ⅲ级
肋骨
应力性
钙
左乳
肿块癌
不适
无精症
输精管
精液
淤积症
伴有
肾衰竭
背
突发性
耳聋
特
发
性聋
睑腺炎
侧壁
未分化型
非角化性癌
大腿
他人
踢伤
伤口
愈合
不良右
阴道
Ⅰ
急粒
乙肝
33
废
用性
足跟
腹痛
要求
取环
乳腺癌
术前
印戒
丘脑
肢麻痹
证
气滞
血瘀
骨关节病
左舌癌
视
神经瘤
胸椎
并不
感染性
发热
泌乳
福－奥二
症
心脏
左室
松弛
心肌
肌瘤
IUD
脑室
第三
形态
主动脉
瓣
环升
差
移植物
抗
宿主
可能性
错构瘤
膝髌
脂肪垫
撞击
息肉
乏力
腰背
腺炎
坐骨
黄斑
裂孔
外阴
癌化
疗后
结合部
异型
胰腺
胰体
睑分裂痣
其他
高频
损失
轻
典型
Hp
变坏
盐
沉积
阵发性
房颤伴
终止
长
RR
间歇
贫血
营养性
骨髓
异
不良
CAD
血压
颊
末梢
C6
干电
击伤
手术后
髋骨
手掌
393
宫内
窘迫
叶舌
膨胀
神志
模糊
强迫症
胆囊切除术
胆管炎
骨关节炎
392
周MR
颅窝池
活体肝
移植
供体
脂肪肝
C67
外髁
段鳞癌
不孕
输卵
管管炎
内膜异
乳糜
血尿
退变髓
核
气胸
41
侧
切口
风湿性
瓣膜
ca
手
手环指
网膜
背侧
粘液
穿孔
中央
阻塞
Dieulafoy
荨麻疹
划痕
乙状
结肠癌
中叶
MIA
电解
质
紊乱
钠
氯血症
根治
pT4N
呛咽梗
癌并肝
枕部
头皮
疮并
诱导
缓解
性肾病
病高
pT2N2M0
真菌
输卵管
异位
卵
圆
孔
闭
癌痛
硬结
下叶
成骨
脆症
踝关节
性OA
疏松症
平滑
分泌
期样
内膜
子宫颈癌
IIB
左外踝
呈
弥漫性
肥大
粒
缺乏
双膝
嗅神经
母
特殊
筛查
CA
125
TPSA
耳廓
离
断
胫骨骨
外露
连
文身
联合性
缺乏症
CKD
癌症
声带
生物
右肺癌
狼疮
相关性
肾上腺
皮质
结节
上脸
下垂
T4aN1M0IVa期
浅
浸润型
痛
耳
传染性
单核
鼻部
丘疹病
PT3N2BM0
右室
出口
腰膝
交感
手足
尺
桡骨
折
骨不连
子宫腔
赘生物
咽
尿瘘
白内障
桥脑臂
胰后脾
海绵
样
肠系膜
db0
主
db
胃无力症
尿路结石
大肠
十二
肠炎
红肿姆
双乳
颤动
心脾
虚
癌局
官能症
去势
抵抗
口唇干燥
表皮
棘层
叶脑
病态
窦性
型颈
全瘫
病毒性
肝硬变
阴囊
淋巴管
回流
下端
分化癌
pT3
阻塞性
淋巴结炎
附件
HE4
筋膜
间室
上腔
平滑肌
脂肪瘤
脑垂体
踝骨
525
左盂肱
结核性
类
丙
右颈
腮裂瘘
新生儿
弱肌
张
力弱
距
肛门
30
cm
增生症
掌骨
第二
多角
混杂
胆固醇血症
上感
颞骨
面神经瘤
原
中枢
二
伽马
刀
咳血
失眠症
WHO
胸腺
低分
化鳞癌
cT2N2M1
EST
柱状
取石术
ENBD
癫痫
脑血管病
斑块
肩胛骨
4
继发性
头部
中分化
膜样
鼻窦
新生物
Ca
腿肿
磨
小结节
子宫肌瘤
富于
细胞型
POF
因素
EMS
周已娩
腕手部
肌腱
肝内团
片状
咯血
蛔虫症
髌骨骨
左肩峰
走路
不稳
单
身体
体表
～
49％
烧伤
膝OA
腮腺
内套
叠
感
肾虚
名称
剖宫
产术
风
心病
长期
不能
进食
肥厚型
梗阻性
肉芽肿
心动
过速
后遗症
带状
疱疹
上唇
反应性
T
肢腘
查
见
甲床
闭塞
乳头
溢液
冈上
撕裂
颈肌
抽搐
查因
T髓
退行性
心瓣
纵膈
炎症
肩部
砍伤
耵聍
严重
癌性
疼痛
塑料
锐物
刺伤
瘀血症
A2
脱落
B1
冠
象限
左面
牙龈
恶心
纳
尖头
栓系
扭转
待诊
面肿
湿
阻血瘀
月经不调
淋漓
躯体病
CaIIa1
颌下腺
伴右
肝脾
心搏
骤停
肥胖症
股骨头
尖
子宫内
避孕
器
机械
并发症
T4N3M1
副
早期
颈动
额
脑腔
隙灶伴
早泄
腰痛
C6D67
颌面
沟
窝
胸痹
心痛病
气血
不足证
腭鳞癌
雷
片
活动期
血小板
减低
不齐
电压
hp
病灶
条
索
黑色
素瘤
扩张性
病室
间隔
房间
隔
维持性
后纵隔
神经鞘瘤
为
给予
孕产妇
医疗
癌ⅢC期
紫绀
四联症
痔疮
强直
咽喉痛
血管病
腱撕
心绞痛
paget
病后
首
诊
阴虱病
偏瘫
肢体
康复
髂腰肌囊性
颗粒
腰椎间盘
脱出
交叉
腮
漏
管
角膜炎
0孕33W
胎膜
早破
L5
弓峡
隐裂
纤维瘤
椎动脉
供
不足
味觉
胆囊癌
食管癌
胃镜
预防
抗过
敏化
疗肝
预处理
水肿
利尿
反流
炎伴
骶髂
退行
性变
乳房
溢血
黄斑区
层线
脱离
白
阴蒂
排尿
混浊
眼球
异物
T3N1M0
IIIB
阴道炎
假
丝
酵母菌
多发颅
颈椎
分叶状
颈椎病
无力性
脚
感觉
异常症
反复
不稳定
绞痛
前列腺囊
粘液性
妊娠期
唇部
原发病
放射性
黏膜炎
增殖性
小板
非角化型
TSH
肠癌
癌肝
T4N1M1
IV期
局限性
寻
麻疹
内踝
屈曲
挛缩
内翻
C1C2
水平
肛伴舟
状窝瘘
胫骨
球瘤
牙槽
霉菌性
足分支菌病
尖瓣
肌酶
右足舟楔
性肿
胆囊炎
肺磨
腹膜癌
阑尾炎
腹膜炎
IGA
肾炎
子宫内膜癌
Ⅱ期
T2N0M0
KILLIP
分级
局灶
叶鳞癌
舌尖
变态
食管炎
肺部
维生素
完全性
肺静脉
心下型
垂体
通气
顶叶
白质
脱痂
恢复期
IIA2
期伴
HPV
抑制
顶端
绝经
二尖瓣
远节
指骨
粗隆
缘撕
硬
口腔癌
汗证
厌食
花
剥
舌夜惊
配药
输尿管
炎
外耳道
乳头状瘤
屈光
不正
近视
396
活
LOA
剖宫产
两
均
暗区
开水
肝胆
旁
半
热水
7
TBSAⅡ
中环
晚
孕单
左心室
强光点
外侧
痹症
腰腿
痛手
皮内
瘤变
回旋
Ⅲ度
肝脏
手膝
淋巴结窦
增多症
性胃
干燥
渗出液
小细胞
食欲
肝功能
刀伤
颌下
瘢痕
碳
末
沉着病
炭肺
L45
股
骨头
AVN
储备
缺氧
炎性
髋臼
弥漫
消化
念珠
菌
痛经
手脚
泌尿道
侵袭
II期
Burrkitt
反射性
肌萎缩
加急性
隙灶
脉络
节多
腔隙性脑
ACL
止
点
腺肌症
红色
15
cm8cm
伽玛
胶质瘤
Ⅳ级
肥胖
不畅
COPD
小肠
闭锁
色素瘤
肾衰
竭
尿毒症
CKD5
低度
小指
电
转移性
末节
宫颈鳞
癌Ⅲ
b期
変
夜间
血红
蛋白
尿
马尔基亚法
瓦
米凯利
重复
异性
哮喘
百日咳
M
中医
毛发过多
孕橫位
透明
隐睾
颌面部
因子
Ⅷ
缺陷
101112
椎骨
不完全
微癌
梭形
鼻窦炎
真菌性
眼内炎
学
C509
Paget
早侵
壁
浆膜
破损
水泡
普通
L2型
中危
盲肠
动脉血栓
血象
CINIII
胃病
剥离
ESD
pT2aN2M0
IIIa期
应
激性
消化道
眼白
塞
氏病
隧道
甲状腺癌
侵犯
黏液瘤
神经炎
水源性
肢端
角化
起搏器
电极
磨损
胃肠
胃轻瘫
造瘘
人流
58
右舌
ARDS
MALT
双颊
下唇
叶状
肾癌左
尤文
146
多枚囊性
爆破
降支肌桥
支气
少许
脑炎
转
腹股沟疝
成形
上腭癌
成人
斯蒂尔
232
上颌
埋伏
多生牙
肠管
平滑肌瘤
样瘤性
。
颈椎间盘
狭窄症
F2
FGR
结构
髂总
嵌
进展
右姆趾远节
基地
舌腹
Ⅱ
器官
局造灶性
LEEP
颈
性改
心脑
受累
溶
枪
蕈伞型
carcinoma
头昏
胀高
TC
结缔
下颌
列
34C45
异位症
纤维胶
菌丝